        // Подкатегория Смартфоны Apple iPhone


            // Товар Смартфон Apple iPhone 16 (id = 1)   

--------------------------------------------------------------------------------------------------

// ОТЗЫВЫ на Вариант 1 — iPhone 16 128GB White (id = 1) - стоимость 2599.00 //
            
--------------------------------------------------------------------------------------------------
ОТЗЫВ 1

Рейтинг: 5

Преимущества: меня впечатлил великолепный звук

Недостатки: сложный способ перекидывания фото и видео на флешку через переходник в сравнении с андроид

Комментарий: нормальный телефон в целом


Дополнен 9 месяцев дней назад
Комментарий: пользуюсь почти целый год - никаких проблем в работе не замечено!
-------------------------------------------------

ОТЗЫВ 2

Рейтинг: 5

Преимущества: отличный телефон за свои деньги. с учетом того, что и через 5 лет обещает таким оставаться-просто подарок. Хотя в магазине рекемендовали за такие деньги купить андроид. Думаю, они ошибаются.

Недостатки: Очень тихий звук звонка в сравнении со старым андроидом, который орал просто. не слышно и увеличить нельзя. только если выбрать другую мелодию. может, что-то пока не разобралась.

Комментарий: Отличный, компактный, удобный, быстрый. Никогда не было айфона. Купила недорогой, чтобы прочувствовать. Пока привыкаю, но общее впечатление приятное. В сравнении со старым андроидом-просто летает. Не зависает ни на секунду.

Ответ магазина:
7 месяцев назад
Благодарим за отзыв. Желаем приятных покупок в нашем магазине.
-----------------------------------------------------------------

ОТЗЫВ 3

Рейтинг: 5

Преимущества: Дизайн, камера, оперативка, цветопередача, отклик - насколько хорошо всё сделано…кайф

Недостатки: Большая цена. Но тут каждый сам для себя решает, что ему нужно : качество или низкую цену

Комментарий: Всю жизнь пользовалась android  и никак не хотела переходить на iOS (боялась,что не пойму как и что, не знаю почему такое было ощущение). Но на свое день рождение получила от мужа в подарок 16 pro и это любовь с первого прикосновения. Действительно телефон стоит своих денег. Огромная разница впечатлений создается даже после первого юзания по аппарату Отклик,камера,общие настройки - такое ощущение,что телефон сделан только для тебя! Это круто  
-------------------------------------------------------------------

ОТЗЫВ 4

Рейтинг: 4

Преимущества: Взяли жене, она довольна

Недостатки: Цена

Комментарий: Брали 11.11.24 за 170000 , кешбек 85000

Дополнен 20 дней назад
Комментарий: работает!

Ответ магазина:
7 месяцев назад
Благодарим за отзыв. Желаем приятных покупок в нашем магазине.
-------------------------------------------------------------------

ОТЗЫВ 5

Рейтинг: 5

Преимущества: По скидке вообще супер. Процессор ТОП, базовая камера для базовой версии-нормально+.

Недостатки: Чинить будет дорого(не ломайте и воздержитесь от ношения в агрессивной среде). Эппл падлы ленятся класть силиконовый прозрачный чехол который ты через месяц все равно поменяешь т.к. он пожелтеет и блок питания что докинуло бы к стартовой цене еще рублей 100-200, даже не знаю может это и к лучшему.

Комментарий: Красивый!!! Игры Genshin Impact, Honkai Star Rail и Zenless Zone Zero летают на самых высоких настройках, 128гб кажется маловато но это мой выбор. Интерфейс отзывчивый, все работает отлично!
---------------------------------------------------------------------

ОТЗЫВ 6

Рейтинг: 3

Преимущества: Товар хороший телефон отличный идеальный в использование всё работает. Телефон пришол быстро спасибо продавцу за быструю отправку и рекомендую продавца. Телефон с заводскими пломбами я очень доволен

Недостатки: Всё так

Комментарий: Спасибо wb за быструю доставку продавцу за быструю отправку

Дополнен два месяца назад
Комментарий: Через месяц начал хрипеть динамик и пропадать связь
--------------------------------------------------------------------------

ОТЗЫВ 7

Рейтинг: 1

Преимущества: Единственное цена! 

Недостатки: Был куплен 28.12.2025 За два месяца работы запах пластика ужасный. Экран мерцал сперва зелеными пятнами, сейчас полностью пошли цветные полосы и не видно изображения! Можно тооолько слУшать!

Комментарий: 1000 раз пожалели, что его купили! Не рекомендую к покупке!  Для него жалко даже одну звездочку поставить, но к сожалению отзыв не публикуют! Но по факту 0 из 5!!!

Ответ магазина:
7 месяцев назад
Благодарим за отзыв. Появление цветных полос и мерцание экрана - это признаки аппаратной неисправности. Рекомендуем незамедлительно обратиться в авторизованный сервисный центр по гарантии для диагностики и ремонта. Спасибо за обратную связь.
----------------------------------------------------------------------------------------------------
----------------------------------------------------------------------------------------------------

// ОТЗЫВЫ на Вариант 2 — iPhone 16 128GB Teal (id = 2) - стоимость 2599.00 //

ОТЗЫВ 8

Рейтинг: 5

Преимущества: Цена,картинка

Недостатки: нет

Комментарий: За свою цену - топ

Дополнен шесть месяцев назад
Комментарий: Пользуюсь уже более полугода - никаких проблем
--------------------------------------------------------------------------

ОТЗЫВ 9

Рейтинг: 4

Преимущества: Классный, красивый, супер функции, даже не мечтала о таком

Недостатки: Та же слабая батарея и посредственная камера, что и у предыдущей модели

Комментарий: Получилась достаточно спорная модель

Ответ магазина:
11 месяцев назад
Благодарим за отзыв. Желаем приятных покупок в нашем магазине.
--------------------------------------------------------------------------

ОТЗЫВ 10

Рейтинг: 2

Преимущества: Отсутствуют!

Недостатки: Слабый разговорный динамик, заряда батареи не хватает даже на один день, фото с камеры нечеткие

Комментарий: Наверное, мне просто попался брак

Ответ магазина:
11 месяцев назад
Мы понимаем ваше разочарование, предлагаем сдать товар диагностику в наш сервисный центр. Спасибо, что поделились - ваш отзыв поможет другим покупателям принимать осознанное решение.
--------------------------------------------------------------------------

ОТЗЫВ 11

Рейтинг: 5

Преимущества: Телефон отличный! Оригинал. Пришёл быстрее на 3 дня. Все в наличии, упакован надёжно. Боялась заказывать с предоплатой, но все прекрасно, без обмана!

Недостатки: Нет недостатков.

Комментарий: Рекомендую эту модель. И рекомендую продавца - все чётко
--------------------------------------------------------------------------


ОТЗЫВ 12

Рейтинг: 4

Преимущества: Красивый корпус, быстрая зарядка

Комментарий: К сожалению про батарею 2-3 дня был лишь рекламный ход. Каждый день, иногда через день, приходится заряжать. На полном заряде 26-27 часов держится из которых активных 12-13.

Ответ магазина:
1 год назад
Благодарим за отзыв. Желаем приятных покупок в нашем магазине.
--------------------------------------------------------------------------

ОТЗЫВ 13

Рейтинг: 5

Преимущества: Внешний вид, скорость работы и обработки данных, батарея держит заряд 3 е суток. Комера.

Недостатки: Нет

Комментарий: Непожалела что купила именно этот телефон, муж советовал.
--------------------------------------------------------------------------

ОТЗЫВ 14

Рейтинг: 4

Преимущества: Качество фото, долго держит заряд
Недостатки: в комплекте отсутствуют заявленные в описании чехол и защитная пленка

Комментарий: Купили ребёнку на день рождение, ребёнок восторге что заряда на долго хватает и качество Снимков и видео, ребенку все понравилось. Ну а чехол и пленку пришлось докупить отдельно!

Ответ магазина:
1 год назад
Благодарим за отзыв. Приносим свои извинения по поводу недочности в описании комплектации товара - уже исправили.
--------------------------------------------------------------------------

Картинки из галереи для прикрепления к отзывам покупателей на первый! вариант товара:
storage/images/products/galleries/smartfony-i-gadzety/smartfony-telefony/smartfony/apple-iphone-16/apple-iphone-16-128gb-white/2.jpg
storage/images/products/galleries/smartfony-i-gadzety/smartfony-telefony/smartfony/apple-iphone-16/apple-iphone-16-128gb-white/3jpg
storage/images/products/galleries/smartfony-i-gadzety/smartfony-telefony/smartfony/apple-iphone-16/apple-iphone-16-128gb-white/4.jpg
------------------------------------------------------------------------------------

Картинки из галереи для прикрепления к отзывам покупателей на второй! вариант товара:
storage/images/products/galleries/smartfony-i-gadzety/smartfony-telefony/smartfony/apple-iphone-16/apple-iphone-16-128gb-teal/2.jpg
storage/images/products/galleries/smartfony-i-gadzety/smartfony-telefony/smartfony/apple-iphone-16/apple-iphone-16-128gb-teal/3.jpg
storage/images/products/galleries/smartfony-i-gadzety/smartfony-telefony/smartfony/apple-iphone-16/apple-iphone-16-128gb-teal/4.jpg
