<div class="grid grid-cols-1 lg:grid-cols-12 gap-6">
    <div class="lg:col-span-4">Скидки и промокоды
        Обновляйте! Отдыхайте!
        Скидки по промокоду ВЕСНА
        Скидки для своих!
        Cкидки на умные колонки Яндекс с Алисой
        Cкидки до 53% на посуду TVS!
        Скидки на смартфоны iPhone 16 | 17
        Скидки на холодильники INDESIT! Оплата частями на 12 МЕСЯЦЕВ!
        Скидки на технику Scarlett до 35%!
        Снижение цен на водонагреватели Ariston BLU
        Показать все
        Бонусы
        Умножаем добро!
        Клуб покупателей
        +50 бонусов для новосёлов и молодоженов
        Уценка
        Все уцененные товары
    </div>
    <div class="lg:col-span-4">
        Белорусские товары
        Товары белорусского производства
        Оплата частями
        Оплата частями от 0,001% до 18 месяцев
        Суперкредит 12+12
        Суперкредит 5+19
        Кредит «На родныя тавары»
        Кондиционеры в оплату частями на 20 МЕСЯЦЕВ!
        Карта рассрочки Халва на 12 месяцев
        Оплата частями от 0,001% по картам Черепаха, Карта покупок
    </div>
    <div class="lg:col-span-4">
        Подарки
        Новинки Dreame + Яндекс Станция Мини в подарок!
        Смартфон POCO + внешний аккумулятор Xiaomi 10000mAh в подарок!
        Робот-пылесос Narwal + Яндекс Станция Миди в подарок!
        Две единицы встраиваемой техники VARD + духовой шкаф в подарок!
        Умная кухня от Kenwood: подарок к каждой покупке
        Паровая система Braun + гладильная доска в подарок!
        Новинки
        Новинка! Смартфон Huawei Mate 80 Pro + смарт-часы в подарок!
        Смартфон Huawei nova 15 | 15 Pro уже в продаже!
        Новинка! Телевизоры TCL QD-Mini LED - визуальный шедевр от мирового производителя
        Новая категория – Сантехника!
        Наушники Xiaomi Redmi Buds 8 Active | 8 Pro уже в продаже!
    </div>
    <div class="lg:col-span-4">Скидки и промокоды
        Обновляйте! Отдыхайте!
        Скидки по промокоду ВЕСНА
        Скидки для своих!
        Cкидки на умные колонки Яндекс с Алисой
        Cкидки до 53% на посуду TVS!
        Скидки на смартфоны iPhone 16 | 17
        Скидки на холодильники INDESIT! Оплата частями на 12 МЕСЯЦЕВ!
        Скидки на технику Scarlett до 35%!
        Снижение цен на водонагреватели Ariston BLU
        Показать все
        Бонусы
        Умножаем добро!
        Клуб покупателей
        +50 бонусов для новосёлов и молодоженов
        Уценка
        Все уцененные товары
    </div>
    <div class="lg:col-span-4">
        Белорусские товары
        Товары белорусского производства
        Оплата частями
        Оплата частями от 0,001% до 18 месяцев
        Суперкредит 12+12
        Суперкредит 5+19
        Кредит «На родныя тавары»
        Кондиционеры в оплату частями на 20 МЕСЯЦЕВ!
        Карта рассрочки Халва на 12 месяцев
        Оплата частями от 0,001% по картам Черепаха, Карта покупок
    </div>
    <div class="lg:col-span-4">
        Подарки
        Новинки Dreame + Яндекс Станция Мини в подарок!
        Смартфон POCO + внешний аккумулятор Xiaomi 10000mAh в подарок!
        Робот-пылесос Narwal + Яндекс Станция Миди в подарок!
        Две единицы встраиваемой техники VARD + духовой шкаф в подарок!
        Умная кухня от Kenwood: подарок к каждой покупке
        Паровая система Braun + гладильная доска в подарок!
        Новинки
        Новинка! Смартфон Huawei Mate 80 Pro + смарт-часы в подарок!
        Смартфон Huawei nova 15 | 15 Pro уже в продаже!
        Новинка! Телевизоры TCL QD-Mini LED - визуальный шедевр от мирового производителя
        Новая категория – Сантехника!
        Наушники Xiaomi Redmi Buds 8 Active | 8 Pro уже в продаже!
    </div>
    <div class="lg:col-span-4">Скидки и промокоды
        Обновляйте! Отдыхайте!
        Скидки по промокоду ВЕСНА
        Скидки для своих!
        Cкидки на умные колонки Яндекс с Алисой
        Cкидки до 53% на посуду TVS!
        Скидки на смартфоны iPhone 16 | 17
        Скидки на холодильники INDESIT! Оплата частями на 12 МЕСЯЦЕВ!
        Скидки на технику Scarlett до 35%!
        Снижение цен на водонагреватели Ariston BLU
        Показать все
        Бонусы
        Умножаем добро!
        Клуб покупателей
        +50 бонусов для новосёлов и молодоженов
        Уценка
        Все уцененные товары
    </div>
    <div class="lg:col-span-4">
        Белорусские товары
        Товары белорусского производства
        Оплата частями
        Оплата частями от 0,001% до 18 месяцев
        Суперкредит 12+12
        Суперкредит 5+19
        Кредит «На родныя тавары»
        Кондиционеры в оплату частями на 20 МЕСЯЦЕВ!
        Карта рассрочки Халва на 12 месяцев
        Оплата частями от 0,001% по картам Черепаха, Карта покупок
    </div>
    <div class="lg:col-span-4">
        Подарки
        Новинки Dreame + Яндекс Станция Мини в подарок!
        Смартфон POCO + внешний аккумулятор Xiaomi 10000mAh в подарок!
        Робот-пылесос Narwal + Яндекс Станция Миди в подарок!
        Две единицы встраиваемой техники VARD + духовой шкаф в подарок!
        Умная кухня от Kenwood: подарок к каждой покупке
        Паровая система Braun + гладильная доска в подарок!
        Новинки
        Новинка! Смартфон Huawei Mate 80 Pro + смарт-часы в подарок!
        Смартфон Huawei nova 15 | 15 Pro уже в продаже!
        Новинка! Телевизоры TCL QD-Mini LED - визуальный шедевр от мирового производителя
        Новая категория – Сантехника!
        Наушники Xiaomi Redmi Buds 8 Active | 8 Pro уже в продаже!
    </div>

</div>